export const reasons = [
    'не хотел унижаться.',
    'я умер в тот же день.',
    'увидел в магазине мертвую женщину, которая смотрела на меня через витрину. Я убежал домой и закрылся в ванной.',
    'меня сбила машина. Я умер.',
    'я был в магазине и там была очередь.',
    'он был таким вкусным и так много рассказывал про своего хозяина.',
    'у него кончился бензин.',
    'меня не научили.',
    'у меня лапки',
    'я не могу себе представить жизнь без него.',
    'я псина.',
    'не помню, как ее зовут.',
  ];
